<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF->8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Department</title>
    <!-- website logo -->
    <link rel="icon" href="img\weblogo1.ico" type="image/icon">
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Poppins:wght@100;200;300;400;600;700&display=swap">
</head>

<body>
     <section class="header">
        <nav>
            <a href="index.php" class="logo">

            </a>

            <div class="nav-links" class="navLinks">
                 
                <ul>
                    <li class="select active"><a href="index.php"><i class="fa fa-home"></i>Home</a></li>
                    <li><a href="Form.php"><i class="fa fa-file"></i>Online Form</a></li>
                    <li><a href="Gallery.php"><i class="fa fa-image"></i>Photo Gallery</a></li>
                    <li><a href="Department.php"><i class="fa fa-star"></i>Know Home Department</a></li>
                    <li><a href="Absconder.php"><i class="fa fa-list"></i>Absconder List</a></li>
                    <li><a href="Contact.php"><i class="fa fa-mobile"></i>Contact Details</a></li>
                    <li><a href="Notice.php"><i class="fa fa-book"></i>Lookout Notice</a></li>
                </ul>
            </div>
            
        </nav>

        <table class="table">
            <thead>
                <tr>
                    <th>Photo</th>
                    <th>Name</th>
                    <th>Contact.No</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td><img src="img/bhupendra-patel-cm.jpg" class="dep_photo"></td>
                    <td>Shri Bhupendra Patel Hon'ble Chief Minister, <br> Gujarat State</td>
                    <td>079-23232611, <br> 079-23232612, <br> 079-23232613, <br> 079-23250073, <br> 079-23250074, <br> (Fax) 23222101</td>

                </tr>
                <tr>
                    <td><img src="img/Sanghvi-Harsh-Rameshkumar.jpg" class="dep_photo"></td>
                    <td>Shri Harsh Sanghavi <br> Hon'ble Minister (State), Home Department, Gujarat State</td>
                    <td>
                        079-23250266 <br> 079-23250268
                    </td>

                </tr>
                <tr>
                    <td><img src="img/pankaj.jpeg" class="dep_photo"></td>
                    <td>Shri Pankaj Kumar (IAS) <br> Chief Secretary</td>
                    <td>079-23250303 <br> 079->23250301
                    </td>

                </tr>
                <tr>
                    <td><img src="img/Dr.-Rajkumar-Khatri-IAS-225x240.png" class="dep_photo"></td>
                    <td>Shri Raj Kumar (IAS) <br> Additional Chief Secretary, Home Department</td>
                    <td>
                        079-23250503</td>

                </tr>
                <tr>
                    <td><img src="img/Shri-Ashish-Bhatia.jpg" class="dep_photo"></td>
                    <td>Shri Ashish Bhatia (IPS) <br> Director General of Police</td>
                    <td>
                        079-23254201 <br> 079-23246333
                    </td>

                </tr>
            </tbody>
        </table>

         

    </section>
    <hr>

    
    <form action="" class="in" style="border: 3px solid rgb(0, 0, 0); margin: 2em; border-radius: 10px; background-color: antiquewhite;">
        <section>
            <div class="intro">
                <div class="intro2">
                    <b style="margin-left: 45%; font-size: 20px;">પરિચય</b>
                    <p>ગૃહ વિભાગ, સચિવાલયના વિભાગોમાં મહત્વનો વિભાગ છે. આ વિભાગનો મુખ્ય હેતુ સમગ્ર રાજયમાં કાયદો અને વ્યવસ્થાની અસરકારક જાળવણી અને રાજયની પ્રજાને આંતરિક સલામતી બક્ષવાનો છે.</p>

                    <b>ગૃહ વિભાગનો ટૂંકો ઈતિહાસ</b>
                    <p>->> મુંબઈ રાજયમાંથી તા.1/5/1960 થી ગુજરાત એક સ્વતંત્ર રાજ્ય તરીકે અસ્તિત્વમાં આવતાં સૌ પ્રથમ ગૃહ, માહિતી પ્રસારણ અને નાગરિક પુરવઠા વિભાગ નામનો અલગ વિભાગ અસ્તિત્વમાં આવ્યો. <br> -> 1986 માં ગૃહ વિભાગમાંથી વાહન વ્યવહાર પ્રભાગની કામગીરી
                        બંદરો અને મત્સ્યદ્યોગ વિભાગને તબદીલ કરવામાં આવી. <br> -> 1990 માં બંદરો અને મત્સ્યોદ્યોગ વિભાગમાંથી વાહન વ્યવહાર પ્રભાગની કામગીરી ગૃહ વિભાગને તબદીલ કરવામાં આવી. <br> -> 1996 ના વર્ષમાં સામાન્ય વહીવટ વિભાગમાંથી સચિવાલય પ્રવેશ નિયંત્રણ
                        અને પાસપોર્ટની કામગીરી ગૃહ વિભાગને તબદીલ કરવામાં આવી. <br> -> ઓગષ્ટ->1997 માં રમતગમત, યુવા સાંસ્કૃતિક પ્રવૃત્તિઓના વિભાગમાંથી નશાબંધી અને આબકારી વિભાગની કામગીરી ગૃહ વિભાગને તબદીલ કરવામાં આવી. <br> -> માર્ચ->2005 માં સચિવાલય પ્રવેશ
                        નિયંત્રણની કામગીરી સામાન્ય વહીવટ વિભાગ ને તબદીલ કરવામાં આવી. <br> -> સપ્ટે.->2005 માં ગૃહ વિભાગના વાહન વ્યવહાર પ્રભાગની કામગીરી બંદરો અને વાહન વ્યવહાર વિભાગ ને તબદીલ કરવામાં આવી. <br> -> શ્રીમતી સંગીતા સિંહ, આઈ.એ.એસ., ગૃહ વિભાગના
                        અધિક મુખ્ય સચિવ છે. <br> શ્રીમતી નિપુણા તોરવણે , આઈ.પી.એસ., સચિવશ્રી (ગૃહ) છે.</p>

                    <b>ગૃહવિભાગનીમુખ્ય કામગીરી</b>
                    <p> -> કાયદો અને વ્યવસ્થાની જાળવણી, <br> -> આંતરિક સુરક્ષાની જાળવણી, <br> -> ગુન્હાઓની તપાસ, શોધખોળ તથા પ્રોસીકયુશન રાજ્યની આંતરિક સલામતી</p>

                    <b>ગૃહ વિભાગને સોંપવામાં આવેલ વિષયો</b>
                    <p> -> જાહેર સુલેહ શાંતિ <br> -> રાજ્ય સામેના ગુનાઓ <br> -> ઈન્‍ટેલીજન્સ <br> -> રાજકીય અને કોમી બનાવો તેમજ કોમી એખલાસ <br> -> અનિચ્છનીય બનાવો તથા તોફાનોથી થતા વિક્ષેપો <br> -> પાસપૉર્ટ અને વિઝા <br> -> લાંચ રૂશ્વત વિરોઘી કાર્યવાહી <br>                        -> ગૃહ રક્ષક દળ <br> -> નાગરિક સંરક્ષણ <br> -> ગ્રામરક્ષક દળ <br> -> રાજ્ય અનામત પોલીસ દળ <br> -> રેલવે પોલીસ <br> -> હથિયાર તથા દારૂગોળાનું લાઈસન્સ <br> -> ન્‍યાય સહાયક વિજ્ઞાન <br> -> રક્ષા યુનિવર્સિટી <br> -> જેલો <br> -> નશાબંધી
                        અને આબકારી જકાત <br> -> માનવ અધિકાર</p>

                </div>
            </div>
        </section>
    </form>

    <hr>

    <form action="" class="in" style="border: 3px solid rgb(0, 0, 0); margin: 2em; border-radius: 10px;background-color: antiquewhite;">
        <section>
            <div class="intro">
                <div class="intro2">

                    <b style="margin-left: 45%; font-size: 20px;">લક્ષ્ય/હેતુઓ</b> <br>
                    <b>ધ્યેય</b>
                    <p>-> પોલીસની કામગીરીમાં અસરકારકતા લાવીને ભૂમિ અને દરિયાઇ સીમા સુરક્ષા સઘન કરી રાજયમાં શાંતિ અને સંવાદિતા જાળવવી..</p>

                    <b style="margin-left: 46%; font-size: 20px;">લક્ષ્યાંકો</b> <br>
                    <b>(1) કોમ્પ્યુટરાઇઝેશન</b>
                    <p> -> બધાજ પોલીસ સ્ટેશનોનું 100 ટકા કોમ્પ્યુટરાઇઝેશન. <br> -> બધાજ પોલીસ સ્ટેશનોનું એકબીજા સાથે 100 ટકા જીસ્‍વાન જોડાણ. <br> -> બધાજ પોલીસ સ્ટેશનો માટેનું સમાન સોફટવેર તૈયાર કરવું.</p>

                    <b>(2) પોલીસ હાઉસીંગ</b>
                    <p> -> પોલીસ આવાસ દ્વારા ૨૦૧૪->૧૫ના વર્ષ માં ૯૪૪ વધુ રહેણાંકના મકાનોનું બાંધકામ કરવાનું લક્ષ. <br> -> શહેરી વિસ્તારના બધા પોલીસ સ્ટેશનો, પોલીસ લાઇનમાં આંતરમાળખાકીય સગવડો સુધારવીસાથોસાથ1960 પહેલાં બંધાયેલા પોલીસ સ્ટેશનોનું નવીનીકરણ.</p>

                    <b>(3) ગુના સંશોધન</b>
                    <p> -> મિલકત વિષયક ગુનાના સંશોધનમાં પ ટકાનો વધારો કરવો. <br> -> નાસતા ફરતા ગુનેગારોની સંખ્યામાં 10 ટકા ઘટાડો. <br> -> લાંચ રૂશ્વત વિરોધી બ્યુરો મારફત થતા કેસોમાં 10 ટકાનો વધારો કરવો, ઉપરાંત અપ્રમાણસર મિલકતના કેસોના મુલ્યાંકનમાં પણ વધારો
                        કરવો.
                    </p>

                    <b>(4) પોલીસ તાલીમ</b>
                    <p>-> પોલીસ તાલીમ સંસ્‍થાઓના આધુનિકીકરણ અંતર્ગત રાજયની પોલીસ તાલીમ સંસ્‍થાઓની હાલની તાલીમ ક્ષમતા વધારીને ત્રણ ઘણી કરવાનું આયોજન છે.</p>

                    <b>(5) સી.આઇ.ડી. (ઇન્ટેલીજન્સ)</b>
                    <p>-> આઇ.બી. દ્વ્રારા ગ્રામ્ય વિસ્તારના પોલીસ સ્ટેશનો હસ્તકના ગામ દીઠ ઓછામાં ઓછો એક સંપર્ક ઊભો કરવો તથા શહેરી વિસ્તારના દરેક પોલીસ સ્ટેશન દીઠ ઓછામાં ઓછા ત્રણ સંપર્કો ઊભા કરવા.</p>

                    <b>(6) અધિકારીઓ અને જવાનોની ચુસ્તતા</b>
                    <p>-> અધિકારીઓ અને જવાનોની શારીરિક ચુસ્તતા માટે આ વર્ષ દરમ્યાન વ્યક્તિદીઠ ઓછામાં ઓછી 60 પરેડનું આયોજન કરવું. <br> -> પોલીસ કર્મચારીઓ તથા તેઓના કુટુંબીજનોની 100 ટકા આરોગ્ય વિષયક તપાસણી અને પ્રત્યેકના હેલ્થકાર્ડ તૈયાર કરવા.</p>


                </div>
            </div>
        </section>
    </form>

    <hr>

    <form action="" class="in" style="border: 3px solid rgb(0, 0, 0); margin: 2em; border-radius: 10px;background-color: antiquewhite;">
        <section>
            <div class="intro">
                <div class="intro2">

                    <b style="margin-left: 40%; font-size: 20px;">ગૃહ વિભાગની મુખ્ય કામગીરી</b>
                    <p>-> કાયદો અને વ્યવસ્થાની જાળવણી. <br> -> આંતરીક સુરક્ષાની જાળવણી. <br> -> ગુન્હાઓની તપાસ, શોધખોળ તથા પ્રોસીકયુશન. <br> -> રાજ્યની સલામતી</p>

                    <b style="margin-left: 38%; font-size: 20px;">ગૃહ વિભાગને સોંપવામાં આવેલ વિષયો.</b> <br>
                    <b>1. જાહેર સુલેહ->શાંતિ</b>
                    <p>-> ભારતના બંધારણની યાદીમાં કાયદો અને વ્યવસ્થાની જાળવણીનો વિષય ''રાજ્યની યાદી'' માં સમાવેશ કરવામાં આવેલ છે. તે મુજબ કાયદો અને વ્યવસ્થાની જાળવણીમાં હડતાળ, આંદોલન, ચૂંટણી , ઉપવાસ, જુથ અથડામણો વગેરેની બાબતો અંગેની કામગીરી આ વિભાગ દ્વારા
                        કરવામાં આવે છે. આવી રજુઆતો અથવા બનાવો ઘ્યાનમાં આવતાં તે અંગે જરુરી પગલાં લેવાપોલિસ મહાનિર્દેશક અને મુખ્ય પોલીસ અધિકારીશ્રી, તથા અધિક પોલિસ મહાનિર્દેશકશ્રી (ઈન્ટેલીજન્સ), મારફત સંબંધિત પોલીસ અધિકારીશ્રીઓને સુચનાઓ આપવામાં આવે છે.
                    </p>
                    <p>-> રાજકીય રેલીઓ, ખેડૂતો, વિદ્યાર્થીઓ દ્વારા કાઢવામાં આવતી રેલીઓ વખતે આ રેલીઓ દરમ્યાનકોઇ અનિચ્છનીય બનાવ બને નહિ તે માટે કેવી રીતે બંદોબસ્ત કરવો તે અંગેની સુચનાઓ પોલિસ મહાનિર્દેશક અને મુખ્ય પોલીસ અધિકારીશ્રી, તથા અધિક પોલિસ મહાનિર્દેશકશ્રી
                        (ઈન્ટેલીજન્સ) મારફત સબંધિત પોલીસ અધિકારીશ્રીઓને જરૂરી સુચનાઓ આપવામાં આવે છે.</p>

                    <b>2. રાજ્યમાં થતા દરેક પ્રકારના ગુનાઓ</b>
                    <p>-> રાજ્યમાં થતા વિવિધ ગુનાઓ, જેવા કે ખૂન, ધાડ, ઘરફોડ ચોરી, ઈજા, અપહરણની વિગતો મેળવીને તેની વિગતવાર સમીક્ષા કરવામાં આવે છે અને તેમાં ઘટાડો કેવી રીતે થાય તે અંગે ઉચ્ચ સ્તરીય બેઠકમાં ચર્ચા વિચારણા કરવામાં આવે છે અને તેને ડામવા માટે જરૂરી
                        આવશ્યક પગલાં ભરવામાં આવે છે.</p>

                    <b>3. ઈન્ટેલીજન્સ</b>
                    <p>-> ગુજરાત એક સરહદી રાજ્ય હોઈ કાયદો વ્યવસ્થા અને આતંકવાદી તત્વોની હિલચાલને લીધે સંવેદનશીલ રાજ્ય છે. <br> -> આ પ્રભાગના વડા અધિક પોલીસ મહાનિર્દેશક કક્ષાના અધિકારી છે, ઇન્ટેલીજન્સ શાખાની મુખ્ય કામગીરી નીચે મુજબ છે. <br>

                        <p>1. કાયદો અને વ્યવસ્થા જાળવવા માટે જરુરી ગુપ્ત માહિતી એકઠી કરવી. <br> 2. વિદેશીઓની હિલચાલ અને પ્રવૃત્તિ ઉપર ચાંપતી નજર રાખવી. <br> 3. ભાંગફોડીયા પ્રવૃત્તિમાં સંકળાયેલ ઈસમોની દેખરેખ. <br> 4. મહાનુભાવોની સલામતી/જાહેર સાહસો અને દેશની
                            સુરક્ષા અંગેની કામગીરી.</p>
                    </p>
                    <p>
                        -> ગુજરાત રાજ્યની 512 કી.મી. જેટલી આંતરરાષ્ટ્રીય સીમા પાકિસ્તાનની સીમા સાથે બનાસકાંઠા, પાટણ અને કચ્છના સરહદી જિલ્લા સાથે સંકળાયેલ છે. સીમાવર્તી રાજ્ય હોવાથી સંરક્ષણ દળોના સંકલનમાં રહી સીમાપારથી થતી ઘુસણખોરી અને રાષ્ટ્રદ્રોહી પ્રવૃત્તિઓને અંકુશમાં રાખવા
                        રાજ્ય પોલીસ દળના પ્રતિનિધિ તરીકે નોડલ એજન્સીની ભૂમિકા અદા કરે છે. <br><br> -> રાજ્યમાં સરહદી સુરક્ષા ક્ષેત્રે જરૂરી સંકલન અને માહિતીનું આદાનપ્રદાન કેન્દ્રીય એજન્સી સાથે નિયમિતપણે હાથ ધરવામાં આવે છે. <br>                        -> આ ઉપરાંત કોસ્ટ ગાર્ડના સંપર્કમાં રહી દરિયાઈ સીમાથી થતી ઘુસણખોરી રોકવાની કામગીરી હાથ ધરવામાં આવે છે. <br> -> ઈન્ટેલીજન્સ શાખા ખૂબ અગત્યની શાખા છે અને તેમાં સંનિષ્ઠ સ્ટાફ પણ રહે તે માટે પોલીસ કર્મચારીની બદલી કરી/એક પદ બઢતી આપીને
                        સ્ટાફની નિમણૂંક આપવામાં આવે છે.
                    </p>

                    <b>4. રાજકીય અને કોમી બનાવો બાબતની કાર્યવાહી</b>
                    <p>-> કોમી તોફાનો ફાટી નીકળે ત્યારે તેને ડામવા માટે તેનો પોલીસ બંદોબસ્ત કેવી રીતે કરવો તે અંગેની સુચનાઓ પોલીસ મહાનિર્દેશક અને મુખ્ય પોલીસ અધિકારીશ્રી, તથા અધિક પોલિસ મહાનિદેર્શકશ્રી (ઈન્ટેલીજન્સ)ને સ્થાયી સુચનાઓ આપવામાં આવેલ છે. કોમી
                        તોફાનો દરમ્યાન અનિચ્છનીય બનાવો ન બને અને કોમી તોફાનોને કાબુમાં લેવા જરૂરી મોનીટરીંગ કરી જરુરી સુચનાઓ આપવામાં આવે છે.</p>

                    <b>5. અનિચ્છનીય બનાવો, કોમી અશાંતિ, તથા તોફાનોથી થતા વિક્ષેપો</b>
                    <p>-> કોમી એખલાસ જળવાઈ રહે તે માટે કોમી સદભાવના સપ્તાહ ઉજવવામાં આવે છે. આ સપ્તાહમાં જિલ્લા એકતા સમિતિ અને શહેર સમિતિ તેમજ મહોલ્લા સમિતિ દ્વારા પ્રચાર અને સંકલન કાર્યક્રમો સ્થાનિક કક્ષાએ યોજવામાં આવે છે. <br><br> -> અમદાવાદ શહેરના પોલીસ
                        સ્ટેશનોમાં 30 સભ્યોની સમિતિની રચના કરવામાં આવેલ છે. રાજ્યમાં સારી ચાલચલગતને લાયકાત ધરાવતા સભ્યોની નિમણુંક કરવામાં આવેલ છે. આ સમિતિની બેઠક જયારે ધાર્મિક તહેવારો જેવાં કે રથયાત્રા, મહોરમ, રમજાન ઈદ, બકરી ઈદ, ઉત્તરાયણ, હોળી, ધુળેટી,
                        15મી ઑગષ્‍ટ, 26મી જાન્યુઆરી તેમજ ગણપતિ વિસર્જન વખતે શાંતિ સમિતિની મીટીંગ યોજવામાં આવે છે તેમજ શહેરમાં કોઈ કોમી બનાવ બને ત્યારે શાંતિ સમિતિની મીટીંગો યોજવામાં આવે છે. <br><br> -> વિભાગ દ્વારા જિલ્લા કક્ષાએ એકતા સમિતિની રચના કરવામાં
                        આવેલ છે. આ સમિતિઓ દ્વારાકોમી એખલાસ ઊભો કરવા માટેના પ્રયત્નો કરવામાં આવે છે. <br><br> -> લઘુમતી કલ્યાણ માટે પ્રધાનમંત્રીના 15 મુદ્દાનો કાર્યક્રમ છે. જેમાં આ કાર્યક્રમ હેઠળ કોમી હુલ્લડ અંગે રાજય સરકારને આપવામાં આવેલ સલાહ મુજબ કોમી
                        સંવેદનશીલ વિસ્તારોમાં સૌથી વધુ કાર્યક્ષમ, નિષ્પક્ષ અને બીનસાંપ્રદાયિક વલણ ધરાવતા જીલ્લા પોલીસ અધિક્ષકશ્રીઓને મુકવામાં આવે છે. આ અંગે સારી કામગીરી કરનાર જીલ્લાના પોલીસ અધિકારીઓને પુરસ્કાર આપવામાં આવે છે. જે લોકો કોમી તંગદિલી ફેલાવે
                        કે હિંસામાં ભાગ લે તે તમામ સામે સખત પગલાં લેવામાં આવે છે. આમ કોમી હુલ્લડ દરમ્યાન લઘુમતીનું રક્ષણ થાય તે માટે વિભાગ દ્વારા પુરતા પગલાં લેવામાં આવે છે.</p>

                    <b>6. પાસપૉર્ટ અને વિઝા</b>
                    <p> -> ગૃહ વિભાગમાં વિદેશી નાગરિકો તથા પાકિસ્તાન / બાંગ્લાદેશના નાગરિકોને લગતી નીચે મુજબની કામગીરી હાથ ધરવામાં આવે છે. <br><br> 1. તેઓની ભારતીય નાગરિકત્વ મેળવવાની બાબતો <br> 2. તેઓની આવાસ->વૃઘ્ઘિ વધારવાની મલ્ટીપલ એન્ટ્રી વિઝા /રીટર્ન વિઝા
                        /ભારત છોડવાની પરવાનગી મંજુર કરવાની બાબત <br> 3. પાકિસ્તાન->બાંગ્લાદેશના નાગરિકોની ટુંકાગાળાની આવાસવૃઘ્ઘિ વધારવાની, એડીશનલ વિઝા વઘારાના રહેઠાણના સ્થળો મંજુર કરવાની, રૂટ (Route) ચેન્જ કરવાની બાબતો <br> 4. તેઓની બાબતે બ્લેક લીસ્ટ,
                        લૂક આઉટ નોટીસ, પ્રાયર રેફરન્સ કેટેગરીની નોટીસ વિગેરે બહાર પાડવાની બાબત <br> 5. પાકિસ્તાનના નાગરીકોની વિઝા પુછપરછ બાબત <br> 6. વિદેશી નાગરીકોના નેશનલ સ્ટેટસ વેરીફાય કરવાની બાબત <br> 7. વિદેશી નાગરિકોને (પી.સી.સી.) પોલીસ કલીયરન્સ
                        સર્ટીફીકેટ, '' નોઓબ્લીગેશન ટુ રીટર્ન ઈન્ડીયા '' સર્ટીફીકેટ આપવા બાબત <br> 8. પાકિસ્તાન માછીમારો / ઘુસણખોરોને પરત મોકલવા બાબત <br> 9. બાંગ્લાદેશ / વિદેશી ઘુસણખોરોને પરત મોકલવા બાબત <br> 10. તેઓના મૃત્યુ / ધરપકડને લગતી બાબતો <br>                        11. ભારતીય નાગરિકો માટે ''બહુલક્ષી રાષ્ટ્રીય ઓળખ કાર્ડ'' (MNIC) યોજના <br> 12. ભારતીય પાસપોર્ટની અરજી સ્વીકારવા જીલ્લા પાસપૉર્ટ અરજી સ્વીકાર કેન્દ્ર (D.P.A.C.C.) ને લગતી બાબતો <br> 13. ક્ષેત્રીય પાસપૉર્ટ કચેરી (RPO) ને લગતી ફરીયાદો
                        / પત્રવ્યવહાર બાબતો <br> 14. ''ડોમીસાઈલ સર્ટીફીકેટ'' ને લગતી બાબતો</p>

                    <b>7. લાંચ રૂશ્વત</b>
                    <p>1. રાજ્યના તંત્રમાં ફરજ બજાવતા જાહેર સેવકોમાંથી લાંચ રૂશ્વતનું દુષણ નાબુદ કરવાના આશયથી રાજ્ય સરકારે મુખ્ય પોલીસ અધિકારી અને નિયામકશ્રી કક્ષાના અધિકારીના નિયંત્રણ હેઠળ લાંચ રૂશ્વત વિરોધી બ્યુરોની રચના કરેલ છે. બ્યુરો તા.30/9/1963ના
                        રોજથી કાર્યરત છે. <br><br> 2. બ્યુરોની કચેરીને ખાતાના વડાની કચેરીનો હોદ્દો આપવામાં આવેલ છે. બ્યુરો ખાતે નિયામકશ્રી ઉપરાંત અધિક/સંયુક્ત નિયામક અને નાયબ નિયામક કક્ષાના પોલીસ સંવર્ગના ઉચ્ચ અધિકારીઓની નિમણુંક કરવામાં આવેલ છે. હાલમાં
                        અધિક નિયામક, સંયુક્ત નિયામક તથા તથા તેમના તાબા હેઠળ મદદનીશ નિયામકશ્રીઓ ફરજો બજાવે છે. <br><br> 3. લાંચ રૂશ્વત અને ભ્રષ્ટાચારને લગતી ફરીયાદ લેવા માટે જીલ્લાવાર એ.સી.બી.પોલીસ સ્ટેશન રાખવામાં આવેલ છે અને જીલ્લા મથકને એ.સી.બી.પોલીસ
                        મથકનો દરજ્જો આપવામાં આવેલ છે. હાલમાં કુલ->18 પોલીસ સ્ટેશન જીલ્લાવાર અસ્તિત્વમાં છે અને નવા નવરચિત છ જીલ્લાઓ ખાતે એ.સી.બી.પોલીસ સ્ટેશનો શરુ કરવાના બાકી છે <br><br> 4. ભ્રષ્ટાચાર નિવારણ અધિનિયમ 1988ની જોગવાઈઓ મુજબના જાહેર સેવકના
                        પક્ષે આ અધિનિયમની કલમ->7,12,13(1) અને 13(2) ના ગુનાઓ શોધી કાઢવાની અને તપાસ કરવાની કાર્યવાહી બ્યુરો તરફથી કરવામાં આવે છે. આ અધિનિયમનો મુખ્ય હેતુ જાહેર સેવક અગર તેની પોતાની ગુનાહિત વર્તણૂંકને કારણે સત્તાનો દુરુપયોગ કરીને તથા ભ્રષ્ટ
                        રીત રસમો અપનાવીને અપ્રમાણસર કે વધુ પડતી મિલકતો અંગેની ફરીયાદની તપાસ બ્યુરો કક્ષાએ હાથ ધરવામાં આવે છે અને ફરીયાદમાં જાહેર સેવક દ્વારા તેની જાણીતી આવકના સાધનોના પ્રમાણમાં અપ્રમાણસર રીતે વધુ પડતી મિલકતો એકઠી કર્યાનું પુરવાર રહે તો
                        તેવા કેસમાં આવી મિલકતો અન્યના નામે તબદીલ થતી અટકાવવા માટે ક્રિમીનલ લો એમેન્ડમેન્ટ ઓડીર્નન્સ, 1944ની જોગવાઈ અનુસાર બ્યુરોના તપાસના અમલદાર આવી મિલકતો ટાંચમાં લેવા માટે ન્યાયની અદાલતમાં અરજી કરીને, મિલકતો કોર્ટ મારફત તબદીલ થવાની કાર્યવાહીને
                        અટકાવી શકાય તે હેતુથી રાજય સરકારના હુકમો મેળવે છે. <br><br> 5. લાંચ રૂશ્વત બાબતમાં લાંચ લેનાર / સ્વીકાર કરવાના ગુનાની બાબતમાં બ્યુરો તરફથી ફરીયાદ / ગુપ્ત માહિતી આધારે લાંચના છટકાનું આયોજન કરવામાં આવે છે. તેમાં જો સફળતા મળે તો જાહેર
                        સેવક સામે બ્યુરો કક્ષાએથી ઉંડાણપૂર્વકની તપાસ કરીને સબંધિત જાહેર સેવક સામે ન્યાયની અદાલતમાં ફોજદારી રાહે કામ ચલાવવા માટે સક્ષમ અધિકારીની પૂર્વ મંજુરી મેળવી લેવાની કાર્યવાહી કરવામાં આવે છે. આવી મંજુરી ભ્રષ્ટાચાર નિવારણ અધિનિયમની
                        કલમ->19 હેઠળ ચાર માસમાં મેળવવી બ્યુરો માટે આવશ્યક છે. <br><br> 6. જાહેર સેવક સામેના ભ્રષ્ટાચાર / ગેરરીતીઓ / અનિયમિતતાઓ આચરવા અથવા તો સત્તાનો દુરુપયોગ કરીને ગેરકાયદેસર મહેનતાણું મેળવવા અંગેની ફરીયાદ બ્યુરોને મળે છે તેવા વર્ગ->1
                        કે તેથી ઉપરની કક્ષાના અધિકારીઓના કેસમાં બ્યુરો ખુલ્લી તપાસ શરુ કરવાની મંજુરી સક્ષમ અધિકારી પાસેથી બ્યુરોએ માગવાની આવશ્યકતા રહે છે. આવી મંજુરી સક્ષમ અધિકારીએ વધુમાં વધુ ત્રણ માસમાં આપવા/ન આપવા અંગે નિર્ણય લેવો જરુરી છે. વર્ગ->ર
                        થી વર્ગ->4ના કિસ્સામાં આવી ફરીયાદો અંગે બ્યુરો કક્ષાએ તપાસ શરુ કરી શકાય છે. <br><br> 7. ભ્રષ્ટાચાર નિવારણ અધિનિયમ હેઠળ જાહેર સેવકો સામે લાંચ રૂશ્વત વિરોધી બ્યુરો તરફથી માહે માર્ચ->૨૦૧૨ ના અંતે દાખલ થયેલ એ.સી.બી.કેસોની સંખ્યા ૧૨૫૮
                        છે. આવા એ.સી.બી.કેસોના ઝડપી નિકાલ માટે રાજય સરકારે ૧૩ ફાસ્ટ ટ્રેક કોર્ટસ શરુ કરવાનો નિર્ણય લીધેલ છે. તેમાં એ.સી.બી. કેસોની સુનાવણી ઝડપથી શરુ કરવામાં આવેલ છે. <br><br> 8. બ્યુરોની લાંચના છટકાની કાર્યવાહી ઝડપી અને સરળ બનાવવાના હેતુથી
                        બ્યુરોને પોલીસ આધુનિકરણ યોજના હેઠળ કોમ્પ્યુટરો, ડીજીટલ કેમેરા, જીસ્વાન કનેકટીવીટી વિગેરે જેવી આધુનિક સુવિધાઓ પુરી પાડવામાં આવેલ છે. અને તે રીતે રાજ્યના તંત્રના ભ્રષ્ટ અધિકારી /કર્મચારીઓ સામે અસરકારક રીતે પગલાં લેવાની કાર્યવાહી
                        હાથ ઘરવામાં આવેલ છે. પ્રોસીક્યુશન મંજુરી અને ખુલ્લી તપાસ શરુ કરવાની મંજુરીના કેસોનું ગૃહ વિભાગ કક્ષાએ સતત મોનીટરીંગ કરાવાના પરિણામે આવા કેસોમાં સક્ષમ અધિકારી કક્ષાએથી સમયસર ઝડપી નિર્ણય લેવામાં આવે છે.</p>

                    <b>8. ગૃહ રક્ષકદળ</b>
                    <p>-> ગૃહરક્ષક દળની સ્થાપના છઠ્ઠી ડીસેમ્બર, 1947 ના રોજ બૃહદ મુંબઇ રાજ્યમાં થઈ હતી. સમાજના વિવિધ ક્ષેત્રોના નાગરિકો ઘ્વારા પોલીસ દળને કાયદો અને વ્યવસ્થામાં મદદ કરવા પૂરક દળ તરીકે અને રકતદાન, પ્રૌઢ શિક્ષણ જેવી સમાજ સેવાની પ્રવૃત્તિઓ કરવામાં
                        આવે છે. ગુજરાત રાજ્યની સ્થાપના વખતે દળનું સંખ્યાબળ 1850 હતું અત્યારે 45280 ના લક્ષ્યાંક સામે સક્રિય સભ્યોની સંખ્યા 30686 છે જેમાંથી 3319 નાણાંકીય વર્ષ ૨૦૧૧->૧૨ માં નોંઘાયા છે. જિલ્લા કક્ષાએ પગારદાર અને માનદ્ સ્ટાફ કુલ રપ જિલ્લાઓમાં
                        કાર્યરત છે. જિલ્લાઓના પેટા કેન્દ્રોમાં માનદ અધિકારી અને સ્ટાફ કુલ 400 પેટા કેન્દ્રોમાં કાર્યરત છે. <br><br> -> આંતરિક સલામતી અને આંતરરાષ્ટ્રીય સરહદ ઉપર બોર્ડરવીંગની બે બટાલીયનો, બી.એસ.એફ. અને લશ્કર સાથે કામગીરી કરવા સક્ષમ દળ છે.
                        બોર્ડર વીંગની બે બટાલીયનો ભુજ અને પાલનપુર ખાતે કાર્યરત છે. કેન્દ્ર સરકાર દ્વારા ગુજરાતની જમીન સરહદ વધુ સુદ્રઢ બનાવવાના હેતુથી કચ્છ તથા બનાસકાંઠા જિલ્લામાં 1979માં બે બટાલીયન ઊભી કરવાનો નિર્ણય લેવામાં આવેલ. આ બન્ને બટાલીયનોના હેડકવાટર્સ
                        નીચે મુજબ છે. <br><br> 1. પાલનપુર ( બનાસકાંઠા ) <br> 2. ભુજ ( કચ્છ ) <br><br> -> બોર્ડરવીંગ હોમગાર્ડઝની એક બટાલીયનમાં 81 અધિકારી/કર્મચારીઓ તેમજ 708 જવાનો હોય છે. આમ કુલ બે બટાલીયનોમાં 162 અધિકારી/કર્મચારીઓ અને 1416 જવાનોનું સંખ્યાબળ
                        છે. બોર્ડરવીંગ હોમગાર્ડઝમાં એક બટાલીયનમાં છ કંપનીઓ હોય છે. એક કંપનીમાં ત્રણ પ્લાટુન હોય છે. અને એક પ્લાટુનમાં ત્રણ સેકશન હોય છે.તેનું માળખું, રચના, ભરતી, કામગીરી, તાલીમ, સ્ટોર્સ, ગણવેશ વગેરે કેન્દૃ સરકાર ઘ્વારા બહાર પાડવામાં આવેલ
                        આદેશાનુસાર છે.</p>

                    <b>9. નાગરિક સંરક્ષણ તંત્ર</b>
                    <p>-> 1962ના ચીન સાથેના અને 1965ના પાકિસ્તાન સાથેના યુઘ્ધ દરમ્યાન નાગરિક સંરક્ષણ તંત્ર ની અગત્યતા ખુબ વધી ગઈ હતી. 1971માં પાકિસ્તાન સાથેના યુઘ્ધના કારણે નાગરિક સંરક્ષણ તંત્રે પોતાની કામગીરી સ્થાપિત કરી. 1971 પછી યુઘ્ધ ન થવાના કારણે આ
                        તંત્રની અગત્યતા વિસરાઈ ગયેલ. પરંતુ સને 2001->2002 દરમ્યાન પાકિસ્તાન સાથેના યુઘ્ધના ભણકારાને કારણે, નાગરિક સંરક્ષણ તંત્રને ગતિશીલ કરવામાં આવેલ. તંત્રને કુદરતી આફતો જેવી કે વાવાઝોડું, ધરતીકંપ, પુર વિગેરે પ્રસંગોએ પણ નાગરિક સંરક્ષણ
                        તંત્ર ની કામગીરી પ્રશંસનીય રહેલ છે. વિવિધ બંદોબસ્તો દરમ્યાન પણ પોલીસની મદદમાં નાગરિક સંરક્ષણ તંત્રે પ્રશંસનીય ફરજો બજાવેલ છે. <br><br> -> નાગરિક સંરક્ષણ ધારો સને 1968 માં સંસદમાં પસાર કરાયો ત્યારથી આ તંત્ર નીચે પ્રમાણે કામગીરી
                        કરે છે. યુઘ્ધ દરમ્યાન લોકોના જાન->માલનું રક્ષણ, મિલકતને થતાં નુકશાન અટકાવવું, રાજ્યમાં યુઘ્ધ દરમ્યાન પ્રજાનો જુસ્સો ટકાવી રાખવો. શાંતિના સમયમાં કુદરતી આફતો જેવી કે, ધરતીકંપ, વાવાઝોડું અને માનવસર્જિત આફતો વખતે નાગરિક સંરક્ષણ તંત્ર
                        ખડેપગે કામગીરી બજાવે છે.</p>

                </div>
            </div>
        </section>
    </form>

    <hr>

    <form action="" class="in" style="border: 3px solid rgb(0, 0, 0); margin: 2em; border-radius: 10px;background-color: antiquewhite;">
        <section>
            <div class="intro">
                <div class="intro2">

                    <b style="margin-left: 40%; font-size: 20px;">અધિકારીઓની સત્તા અને ફરજો</b>
                    <p>-> માનનીય મુખ્યમંત્રીશ્રી દ્વારા તેમના હસ્તકના ગૃહ વિભાગની કામગીરી માટે નિર્ણય લેવા વિભાગના જુદા જુદા અધિકારીઓને તા.૧૮/૦૮/૨૦૦૮ના અલગ અલગ હુકમોથી સત્તા સોંપણીના હુકમો કરવામાં આવેલ છે. આ હુકમો અનુસાર વહીવટી / નાણાકીય મર્યાદામાં જે સત્તા
                        સોંપણી કરવામાં આવેલ હોય તે મુજબ જે તે અઘિકારીએ તેમની કક્ષાએ નિર્ણય લેવાનો રહે છે. <br><br> -> નાણા વિભાગ દ્વારા નાણાકીય સત્તા સોંપણી નિયમો, 1998 અતર્ગત નાણાકીય સત્તા સોંપણી (Financial Delegation) કરવામાં આવેલ છે. આ સત્તા સોંપણી
                        અંતર્ગત અને જયાં જરૂર જણાય ત્યાં નાણા વિભાગના પરામર્શમાં નાણાકીય બાબતને લગતા નિર્ણય લેવાના હોય છે. <br><br> -> આ ઉપરાંત સચિવાલય કચેરી કાર્યપઘ્ધતિમાં સચિવાલયના કર્મચારીઓ/ અધિકારીઓના કાર્યો અને સત્તાઓ નિર્દિષ્ટ કરવામાં આવેલ છે. <br><br>                        -> અધિક મુખ્ય સચિવશ્રી(ગૃહ) વિભાગના વહીવટી વડા છે. ગૃહ વિભાગની તમામ કામગીરી તેમની દેખરેખ અને માર્ગદર્શન હેઠળ હાથ ધરવામાં આવે છે. તેમની મુખ્ય કામગીરીમાં મંત્રીમંડળની બેઠકમાં તથા સચિવશ્રીઓની બેઠકમાં હાજર રહેવું અને ગૃહ વિભાગની અગત્યની
                        નીતિ વિષયક બાબતોમાં માર્ગદર્શન / નિર્ણય લેવાની કામગીરીનો સમાવેશ થાય છે. <br><br> -> અધિક મુખ્ય સચિવશ્રી(ગૃહ) હેઠળ નીચે જણાવેલા અધિકારીઓ ફરજો બજાવે છે. તેમની કામગીરીની વિગતો ટૂંકમાં નીચે મુજબ છે.</p>

                    <b>અગ્ર સચિવશ્રી(કા. અને વ્ય.)</b>
                    <p>-> સ્પેશિયલ સીટ (ગોધરા)ને લગતી કામગીરી, માન. ન્યાયમૂર્તિ નાણાવટી અને માન. ન્યાયમૂર્તિ શાહ તપાસ પંચની કામગીરી તથા કાયદો અને વ્યવસ્થાને લગતી કામગીરી બજાવે છે.</p>

                    <b>સચિવશ્રી(ગૃહ)</b>
                    <p>-> વિભાગ હેઠળની ફરિયાદ શાખાઓની કામગીરી, નિયામક, ન્યાય સહાયક વિજ્ઞાનની કચેરી, બિન રાજ્યપત્રિત પોલીસ મહેકમ, પોલીસ આધુનિકરણ, ફોરેનર્સ સેકશન, નશાબંધી અને આબકારી જકાત, જેલ, પોલીસ આવાસ નિગમ, બજેટ અને સંકલનને લગતી કામગીરી તેઓ બજાવે છે.
                    </p>

                    <b>સંયુકત સચિવશ્રી (કા. અને વ્ય.)</b>
                    <p>-> તેઓની હસ્તક કાયદો અને વ્યવસ્થા, કોમી બાબતો, પાસા, પોટા, બોર્ડર મેનેજમેન્ટ, બોર્ડર સિક્યુરિટી, ગૃહ રક્ષકદળ, નાગરિક સંરક્ષણ, સૈનિક કલ્યાણ, સાઈબર ક્રાઈમ, હદપારી તથા એકસ્પ્લોઝીવ એકટ હેઠળની અપીલોને લગતી બાબતોનો સમાવેશ થાય છે. તેમની નીચે
                        વિ->1, વિ->2, વિ->3, વિ->5, ફ અને 'બી->એમ' શાખાઓ આવેલી છે. <br><br> -> તેમની નીચે ઉ.સ.(કા.અને વ્ય.->1) અને ઉ.સ.શ્રી (કા.અને વ્ય.->2) ફરજો બજાવે છે. <br> -> તેમની હેઠળ સ્પેશ્યલ ટીમની કામગીરી થાય છે.</p>

                    <b>સંયુકત સચિવશ્રી ( ક.ગ.)</b>
                    <p>-> રાજ્યપત્રિત અને આઈ.પી.એસ. પોલીસ અધિકારીઓનું મહેકમ, શિસ્તવિષયક બાબતો, તકેદારી આયોગ અને લાંચરૂશ્વત વિરોધી બ્યુરોને લગતી કામગીરી, તથા આઈ.ટી. સેલની કામગીરી સંભાળે છે. તેમની નીચે 'બ', 'ગ', 'હ' અને આઈ.ટી.સેલ શાખાઓ આવેલી છે. <br><br> ->
                        ઉપસચિવશ્રી (ક.ગ.), સંયુકત સચિવ.શ્રી (ક.ગ.)ની સૂચના અને માર્ગદર્શન પ્રમાણે ફરજો. બજાવે છે.</p>

                    <b>સંયુકત સચિવશ્રી (ફરિયાદ અને નશાબંધી)</b>
                    <p>-> તેઓ નાગરિકો તરફથી નાગરિકો વિરુદ્ધ તથા પોલીસ વિરુઘ્ધ મળતી ફરિયાદો, એસ.સી. / એસ.ટી. કમિશન, ને લગતી કામગીરી સંભાળે છે. તેમની નીચે ડ, ઝ, ન અને ઇ.૧ શાખાઓ આવેલી છે. ફરિયાદને લગતી અને નશાબંધીને લગતી કામગીરી ઉ.સ.શ્રી(ફરિયાદ અને નશાબંધી)
                        મારફત સંયુકત સચિવશ્રી (ફરિયાદ અને નશાબંધી ) ને રજૂ થાય છે.</p>

                    <b>સંયુકત સચિવશ્રી (મહેકમ)</b>
                    <p>-> તેઓની હસ્તક વિભાગની સ્થાનિક મહેકમ, વર્ગ->1 ના હથિયાર ધારા હેઠળની કામગીરી અને તે હેઠળની અપીલો, આહાર ગૃહ નોંધણી નિયમો તથા પેટ્રોલીયમ રુલ્સ હેઠળની અપીલોની બાબતો, તેઓ વિભાગની શાખાઓ તથા ખાતાના વડાઓ પાસેથી વિવિધ માહિતીઓ મેળવવાની અને સંકલનની
                        કામગીરી, પોલીસ આવાસ નિગમને લગતી કામગીરીનો સમાવેશ થાય છે. તેમની નીચે 'ક', 'રોકડ' ,' રજીસ્ટ્રી' , 'મ', 'પ', 'લ (પીએસી ઓડીટ પારા સિવાય) શાખાઓ આવેલી છે. તેમની નીચે ઉ.સ.શ્રી(મહેકમ) ફરજો બજાવે છે. તેઓ અપીલો સિવાયની ઉપર ઉલ્લેખિત કામગીરી
                        સંભાળે છે.</p>

                    <b>નાયબ સચિવશ્રી ( જેલ )</b>
                    <p>-> પોલીસ અધિકારીઓના પેન્શન, પોલીસ કલ્યાણ, મકાન બાંધકામ પેશગી, વાહન પેશગી.
                    </p>

                    <b>માનવ અધિકારી પોલીસ</b>
                    <p>-> અધિકારીઓના પેન્શન, પોલીસ કલ્યાણ, મકાન બાંધકામ પેશગી, વાહન પેશગી અને જેલને લગતી કામગીરી સંભાળે છે. તેઓની હેઠળ ટ, જ, અને માનવ અધિકાર શાખાઓ આવેલી છે. તેઓની હેઠળ ઉ.સ.શ્રી(જેલ) ફરજો બજાવે છે.</p>

                    <b>નાયબ  સચિવશ્રી (બજેટ અને ટીસીએન્ડટી)
</b>
                    <p>-> તેઓ ફોરેન્સીક સાયન્સની કચેરી, પોલીસ ખાતાના બિન->રાજ્યપત્રિત કર્મચારીઓ ઉપરાંત સીવીલીયન કર્મચારીઓના મહેકમ વિષયક બાબતો, પોલીસ અધિકારીઑની દેશ->વિદેશની તાલીમની કામગીરી, પોલીસ આધુનિકરણની કામગીરી, નવા પોલીસ સ્ટેશનની રચના, પોલીસ સ્ટેશનોના
                        પ્રાદેશિક વિસ્તાર નકકી કરવો, ટ્રાફિક સમસ્યા, પોલીસ વાહનો અને એમ.એ.સી.ટી. કેસોની કામગીરી એસ.આર.પી., ચેતક કમાન્ડો વગેરેને લગતી કામગીરી સંભાળે છે. તેમની નીચે ઉ.સ.શ્રી(ટીસીએન્ડટી) ફરજો બજાવે છે. તેમની હસ્તક 'સ', 'વ' ,'અ' અને ર (બજેટ)
                        પીએસસી ઓડીટ પારા સાથે શાખાઓ આવેલી છે.</p>

                    <b>ઉપસચિવ :</b>
                    <p>-> સામાન્યત: ઉપસચિવ હેઠળ બે કે તેથી વધુ શાખાઓ આવેલી હોય છે. ઉપસચિવ નાયબ સચિવ અને શાખાઓ વચ્ચે એક કડીરૂપ ભૂમિકા ભજવે છે.</p>

                    <b>સેકશન અધિકારી :</b>
                    <p>-> શાખાના વડા છે.તેમની હેઠળ ત્રણ->ચાર નાયબ સેકશન અઘિકારી અને કારકુન ફરજ બજાવતા હોય છે. શાખાની સમગ્ર કામગીરી માટે તેઓ જવાબદાર છે. નાયબ સેકશન અઘિકારી દ્વારા રજૂ કરાતી ફાઈલો સામાન્ય રીતે સેકશન અધિકારી દ્વારા ઉપરી અઘિકારીઓને રજૂ થતી હોય
                        છે. જે કિસ્સામાં સેકશન અઘિકારી કક્ષાએ લેવલ જમ્પીંગ કરવામાં આવેલ હોય તેવી ફાઈલો નાયબ સેકશન અઘિકારી દ્વારા સીધેસીધી ઉપસચિવ અને ઉપરી અધિકારીને રજૂ થતી હોય છે. સેકશન અઘિકારીએ તેમના હાથ નીચેના નાયબ સેકશન અઘિકારીઓને માર્ગદર્શન આપવાનું
                        તથા કેટલીક ફાઈલો જાતે પણ રજૂ કરવાની રહે છે.પ્રમાણમાં અઘરા અને સમય->મર્યાદાવાળા કેસો સેકશન અધિકારીએ જાતે રજૂ કરવાના રહે છે. સચિવાલયમાં શાખા કક્ષાએ સેકશન અઘિકારીની જગ્યા ખૂબ જ મહત્વ ધરાવતી જગ્યા છે.</p>

                </div>
            </div>
        </section>
    </form>

    <hr>

    <form action="" class="in" style="border: 3px solid rgb(0, 0, 0); margin: 2em; border-radius: 10px;background-color: antiquewhite;">
        <section>
            <div class="intro">
                <div class="intro2">

                    <b style="margin-left: 45%; font-size: 20px;">કર્મચારીઓની ફરજો</b> <br>
                    <b>નાયબ સેકશન અધિકારી:</b>
                    <p>-> શાખામાં થતી કામગીરી શાખા હેઠળના જુદા જુદા નાયબ સેકશન અઘિકારીને વહેંચવામાં આવે છે અને શાખામાં મળતી ટપાલો/પત્રો/ફાઈલો જે તે સબંધિત નાયબ સેકશન અઘિકારીને આપવામાં આવે છે.નાયબ સેકશન અઘિકારીએ તેને મળતી ટપાલો પ્રથમ કાર્યપત્રકમાં નોંધીને
                        તે અંગે આગળની જરૂરી કાર્યવાહી માટે ફાઈલમાં રજૂ કરવાની રહે છે. આ રીતે ફાઈલ રજૂ કરતી વખતે કોઈ માહિતી ખૂટતી હોય તો સબંધિત ખાતાના વડા/કચેરી/અરજદાર પાસેથી મેળવીને ત્યારબાદ આખરી વિચારણા માટે નાયબ સેકશન અઘિકારી દ્વારા કાગળો રજૂ કરાતા
                        હોય છે. ત્યારબાદ ફાઈલમાં થયેલ નિર્ણય મુજબ લખવાના થતા પત્ર / હુકમ /પરિપત્ર વગેરેનો મુસદો નાયબ સેકશન અઘિકારી દ્વારા રજૂ કરવામાં આવે છે.</p>

                </div>
            </div>
        </section>
    </form>

     
    <section class="footer">

        <div class="footer-links">
            <h4><a href="PDF/T_And_C.pdf" target="_blank" class="term">Terms & Conditions</a></h4>
            <h4><a href="PDF/F_And_Q.pdf" target="_blank" class="faq">FAQ</a></h4>
            <h4><a href="PDF/P_And_p.pdf" target="_blank" class="pp">Privacy Policy</a></h4>
            <h4><a href="feedback.php" target="" class="feed">Feedback</a></h4>
        </div>
        <!-- <h4><a href="#.php">Visitors : 1674785</a></h4> -->


        <div class="follow">
            <h6>Follow Us</h6>
        </div>

        <div class="icons" id="ir">
            <a href="https://www.facebook.com/dgpgujaratofficial/" target="_blank">
                <h3 class="face"><i class="fab fa-facebook-f"></i> Facebook</h3>
            </a>
            <a href="https://www.instagram.com/gujaratpolice_/" target="_blank">
                <h3 class="face2"><i class="fab fa-instagram"></i> Instagram </h3>
            </a>
            <a href="https://twitter.com/GujaratPolice" target="_blank">
                <h3 class="face3"><i class="fab fa-twitter"></i> Twitter </h3>
            </a>


        </div>

    </section>
    
</body>

</html>